{
    "detail" :{
        "title": "JOB FAIR",
        "imageUrl": "https://www.nesabamedia.com/wp-content/uploads/2019/05/Unsur-Unsur-Iklan.jpg",
        "tanggalString": "01-Feb-2018",
        "jamString": "12:00 AM",
        "lokasi": "Sunter, jakarta Utara",
        "description": "<p><strong>BUILD YOUR CAREER!\n</strong></p><p>Bagi, Sumber Daya Manusia (SDM) merupakan aset dan faktor utama yang menentukan kesuksesan perusahaan. membina hubungan kerja jangka panjang yang saling menguntungkan, sehingga tumbuh ikatan dan rasa kebersamaan antara karyawan dan perusahaan untuk bersama mewujudkan peningkatan kesejahteraan yang berkelanjutan.\n\n telah berkembang menjadi salah satu grup perusahaan terbesar di tanah air, yang diperkuat dengan lebih dari 190 anak perusahaan, ventura bersama dan perusahaan asosiasi yang didukung oleh lebih dari 220.000 orang karyawan atau yang bisa disebut dengan Insan. Dinamika pertumbuhan bisnis yang berkelanjutan ini, tentunya  perlu mengedepankan peran dan pengembangan SDM sebagai salah satu prioritas utamanya.\n</p><h3 style=\"box-sizing:border-box;font-family:frutiger;font-weight:normal;line-height:1.4;color:#15529e;margin-top:20px;margin-bottom:10px;font-size:24px;text-align:justify;background-color:#ffffff;\">PT International Tbk didirikan di Jakarta pada tahun 1957 sebagai sebuah perusahaan perdagangan umum dengan nama International Inc. Pada tahun 1990, telah dilakukan perubahan nama menjadi PT International Tbk, dalam rangka penawaran umum perdana saham Perseroan kepada masyarakat, yang dilanjutkan dengan pencatatan saham Perseroan di Bursa Efek Indonesia dengan menggunakan ticker ASII. Nilai kapitalisasi pasar pada akhir tahun 2016 adalah sebesar Rp335,0 triliun.</h3><p style=\"box-sizing:border-box;margin-bottom:20px;font-family:frutiger;text-align:justify;font-size:15px;color:#282929;background-color:#ffffff;\"> telah mengembangkan bisnisnya dengan menerapkan model bisnis yang berbasis sinergi dan terdiversifikasi pada tujuh segmen usaha, terdiri dari:</p><ul style=\"box-sizing:border-box;margin:0px 0px 1.5em;-webkit-tap-highlight-color:transparent;font-family:frutiger, Raleway, arial, sans-serif;font-size:14px;background-color:#ffffff;\"><li style=\"box-sizing:border-box;-webkit-tap-highlight-color:transparent;text-align:justify;\">Otomotif.</li><li style=\"box-sizing:border-box;-webkit-tap-highlight-color:transparent;text-align:justify;\">Jasa Keuangan.</li><li style=\"box-sizing:border-box;-webkit-tap-highlight-color:transparent;text-align:justify;\">Alat Berat, Pertambangan, Konstruksi &amp; Energi.</li><li style=\"box-sizing:border-box;-webkit-tap-highlight-color:transparent;text-align:justify;\">Agribisnis.</li><li style=\"box-sizing:border-box;-webkit-tap-highlight-color:transparent;text-align:justify;\">Infrastruktur dan Logistik.</li><li style=\"box-sizing:border-box;-webkit-tap-highlight-color:transparent;text-align:justify;\">Teknologi Informasi.</li><li style=\"box-sizing:border-box;-webkit-tap-highlight-color:transparent;text-align:justify;\">Properti.</li></ul><p style=\"box-sizing:border-box;margin-bottom:20px;font-family:frutiger;text-align:justify;font-size:15px;color:#282929;background-color:#ffffff;\">Dengan bisnis yang beragam, telah menyentuh berbagai aspek kehidupan bangsa melalui produk dan layanan yang dihasilkan. Dalam keseharian hidup, masyarakat Indonesia menggunakan sepeda motor dan mobil, jalan tol, printer, hingga layanan pembiayaan, perbankan dan asuransi milik. Pelaku bisnis bermitra dengan dan memanfaatkan berbagai kendaraan komersial, alat berat, layanan logistik, sistem teknologi informasi dan jasa pertambangan dari. Berbagai produk yang dihasilkan, antara lain minyak kelapa sawit, batu bara dan kendaraan bermotor, terus diekspor sehingga dapat berkontribusi dalam menyumbangkan devisa bagi negara.</p><div></div><p></p><p></p>"
    }
}
